Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/vkm.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In the EU, both GMOs and derived products are regulated by the Directive and Regulation 1829/2003/EC.
nb: I EU reguleres genmodifiserte organismer og avledede genmodifiserte produkter både av direktivet og av forordning 1829/2003.

source: Eff ects of sugar/intense sweeteners from soft drinks/’saft ’ on overweight and diabetes
nb: Sukker/intense søtstoff er fra brus/saft og overvekt og diabetes

source: In addition, VKM has assessed the use of probiotics on critically ill people who are cared for outside the hospital, for instance cancer patients and other immunocompromised individuals.
nb: I tillegg til å vurdere bruk av probiotika for sykehuspasienter har VKM også vurdert bruk av probiotika blant kritisk syke som får pleie utenfor sykehus, for eksempel kreftpasienter og andre personer som har nedsatt immunforsvar.

source: Two mantid species are likely to be able to establish viable populations in Norway in a 50 years perspective.
nb: To arter av insektet kneler har potensiale for å etablere seg i Norge i et 50 års perspektiv.

source: On behalf of the Norwegian Directorate of Health, VKM shall assess the benefits and risks of replacing salt (sodium chloride) with potassium chloride in food and drink.
nb: VKM skal på oppdrag fra Helsedirektoratet vurdere nytte og risiko ved å erstatte salt (natriumklorid) i mat og drikke med kaliumklorid.

source: The Danish authorities have presumed that it is only technically possible to fortify foodstuffs that represent 50% of the energy intake (energy percentage = E%).
nb: Danske myndigheter har forutsatt at det bare er teknisk mulig å berike matvarer som representerer 50 % av energiinntaket (energiprosent = E %).

source: The risk assessment was commissioned by the Norwegian Food Safety Authority (Mattilsynet).
nb: Det er noen av konklusjonene i en risikovurdering av rød marg som Vitenskapskomiteen for mattrygghet (VKM) har gjort av på oppdrag for Mattilsynet.

source: The European Food Safety Authority (EFSA) concluded in 2008 that the sum of four PAH compounds (PAH4) is a more suitable indicator to measure the carcinogenic PAHs in food than BaP alone.
nb: EUs mattrygghetsorgan EFSA konkluderte i 2008 med at summen av fire PAH-forbindelser (PAH4) er en bedre måte å måle kreftfremkallende PAH-forbindelser i mat på enn BaP alene.

source: Animal Health and Welfare
nb: Dyrehelse og dyrevelferd

source: The cookie is saved for 24 hours.
nb: Informasjonskapselen blir lagret i 24 timer.

source: Overall, VKMs Alien Organisms and trade in Endangered Species (CITES) concludes that the use of imported cleaner fish poses a moderate risk of having a negative impact on biodiversity in Norway.
nb: Risikovurderingen er godkjent av VKMs faggruppe for fremmede organismer og handel med truede arter (CITES).

source: VKM's steering group is responsible for the assessment.
nb: VKMs hovedkomité er ansvarlig for arbeidet.

source: In 2014, VKM published a risk assessment of maize event MON 89034 for food and feed uses, import and processing.
nb: VKM publiserte i 2014 en helse- og miljørisikovurdering av genmodifisert mais MON 89034, og identifisert

source: Present processing requirements by NFSA recommend heating of the by-products, fish meal and fish oil at 85° C for 25 minutes.
nb: Etter dagens regelverk anbefaler Mattilsynet at både ferske og syrebehandlede (ensilerte) biprodukter fra oppdrettsfisk varmes opp til 85° C i 25 minutter.

source: have been observed on any susceptible plant at the
nb: -gruppen i etterkant av dagens møte.

source: VKM concludes that there is no support to alter the existing UL for folic acid supplementation.
nb: VKM konkluderer med at det ikke er grunnlag for å endre eksisterende UL for folsyre.

source: Import and keep of bovid species – consequences for Norwegian biodiversity
nb: Innførsel og hold av ulike kvegarter – konsekvenser for norsk biologisk mangfold

source: Several of the chocolate products that have been applied for contain more than 40% D-tagatose.
nb: Flere av sjokoladeproduktene som er søkt godkjent inneholder over 40% D-tagatose.

source: The VKM Panel on Plant Health has been responsible for the risk assessment on the basis of a report from the Norwegian Institute for Agricultural Sciences and Environmental Research (Bioforsk Plantehelse).
nb: Faggruppe for plantehelse, plantevernmidler og rester av plantevernmidler (nå Faggruppe for plantehelse) har utarbeidet risikovurderingen med bakgrunn i en utredning fra Bioforsk Plantehelse.

source: Infected animals can shed prions, for example through saliva, urine and faeces, and thus infect other animals directly.
nb: Smittede dyr kan skille ut prioner, for eksempel gjennom spytt, urin og avføring og på den måten smitte andre dyr direkte.

source: National regulations / legislation and in the range countries
nb: Nasjonal reguleringer/lovverk og i utbredelseslandene

source: The distribution of the species within Norway is not known.
nb: Det er ikke kjent hvor utbredt den er.

source: Active substances are generally approved for a period of 10 years.
nb: Aktive stoffer er generelt godkjent for en periode på 10 år.

source: The Norwegian Scientific Committee for Food (VKM) answers this in a self-initiated assessment.
nb: Dette gir Vitenskapskomiteen for mattrygghet (VKM) svar på i en vurdering den selv har tatt initiativ til.

source: VKM anticipates that ensiling of by-products with organic acid equal to ph value 4 or lower will inactivate some virus species and most bacteria and parasites assessed.
nb: Ensilering av biprodukter med organisk syre til ph-verdi 4 eller lavere vil inaktivere noen virusarter og de fleste bakterie- og parasitt-artene som inngår i vurderingen.

source: salmonicida and IPN-virus, as far as the degree of mincing is the same as in the tests that are described in the report from the Norwegian Veterinary Institute (Husby 2003).
nb: salmonicida subsp. salmonicida og IPN-virus, såfremt oppmalingsgraden er tilsvarende som i forsøkene som er beskrevet i rapporten fra Veterinærinstituttet (Husby 2003).

source: With the current import regulations there is a medium probability of introduction of P. fragariae through import of infected Rubus plants for planting and a low probability of introduction through import of other consignments.
nb: fragariae blir introdusert til Norge via import av smitta Rubus-planter til planting, og en lav sannsynlighet for introduksjon via import av andre handelsvarer.

source: Endangered area, not yet infested by A. fatua, is estimated to 228858 ha.
nb: fatua, men som står i fare for å få ugraset (utsatte områder), er estimert til 228858 ha.

source: In the EU, active substances are evaluated through a phased approach:
nb: I EU er aktive stoffer evaluert gjennom en gradvis tilnærming:

source: The 13 include viruses, bacteria, and parasites.
nb: De 13 omfatter både virus, bakterier og parasitter.

source: Spirotetramat is the active ingredient in a new insecticide, Movento 100 SC.
nb: Spirotetramat er det aktive stoffet i et nytt insektmiddel, Movento 100 SC.

source: The conclusion is that treatment with pH 12 for 16 hours is seen to fulfil the demands of at least 3 log reduction av A. salmonicida subsp.
nb: Konklusjonen av arbeidet er at behandling med pH 12 i 16 timer vurderes å tilfredsstille krav om minst 3 log reduksjon av A.

source: She states that VKM has, among other things, mapped which ingredients have been studied, which negative effects were studied, and which models were used in these studies.
nb: Hun opplyser at VKM blant annet har kartlagt hvilke ingredienser som er studert, hvilke negative effekter som var studert, og hvilke modeller som ble brukt i disse studiene.

source: The Norwegian Committee for Food Safety (VKM) has performed a preliminary assessment of an application for authorization for the genetically modified soybean event DAS-81419-2 × DAS-44406-6 in the EAA.
nb: Vitenskapskomiteen for mattrygghet (VKM) har vurdert en søknad om godkjenning av den genmodifiserte soyaen DAS-81419-2 × DAS-44406-6.

source: Aditionally, VKM cannot pinpoint the highest safe doses of DHA, EPA, or DHA and EPA combined.
nb: VKM kan heller ikke fastsette hva som er den høyeste trygge daglige dosen av DHA, EPA eller kombinasjon av DHA og EPA i kosttilskudd.

source: D-ribose is an ingredient in food supplements sold in Norway.
nb: D-ribose er en ingrediens i kosttilskudd som selges i Norge.

source: EFSA also stated that phosphorus from dietary supplements should not exceed 750 mg per day because higher doses have been reported to cause gastrointestinal disorders.
nb: EFSA uttalte videre at fosfor fra kosttilskudd ikke bør overstige 750 mg per dag. Årsaken er at det er rapportert at høyere dosere kan gi plager i mage og tarm.

source: So far the pest is not known to be present outside Canada and USA.
nb: Foreløpig er den ikke påvist utenfor Canada og USA.

source: The figure of 9000 µg is used for beta-carotene, i.e. the amount that is most common in the Norwegian mother and child survey.
nb: For betakaroten benyttes 9000 µg som var det mest brukte i Den norske mor og barn undersøkelsen.

source: Very high doses of nicotinic acid, i.e. 3000 mg per day or more over a long period of time, for example in subjects taking cholesterol-lowering drugs, may at worst lead to liver failure.
nb: Inntak av veldig høye doser nikotinsyre, det vil si 3000 mg per dag eller mer over lang tid, for eksempel ved bruk av kolesterolsenkende medikamenter, kan i verste fall medføre leversvikt.

source: By following regulations for use, Turex 50 WG will not pose a risk to the environment, concludes VKM.
nb: Dersom den som bruker Turex 50 WP følger forskriften, vil risikoen for miljøet være akseptabel, konkluderer VKM.

source: The Panel supports the assessments made by the Danish authorities, and their? assumption that the intake of energy from fortified products will not exceed 25% provides a good margin of safety.
nb: Faggruppen støtter vurderingene gjort av danske myndigheter, og at antagelsen om at inntaket av energi fra berikede produkter ikke vil overstige 25 % gir gode sikkerhetsmarginer.

source: VLCD will give short-term weight loss and improvement in blood pressure, serum lipids and glycemia in obese subjects with type 2 diabetes, and no serious adverse effects have been reported.
nb: VLCD-produkter vil påvirke blant annet blodsukkeret, og VLCD-produkter bør bare inngå som del av et mer helhetlig program for overvektige med diabetes type 2, og kun i samråd med medisinsk personell.

source: The panel was asked to assess the genetically modified soybeans BPS-CV127-9 for use in food and feed, but not for cultivation.
nb: Mattilsynet og Direktoratet for naturforvaltning (DN) ber Vitenskapskomiteen for mattrygghet om å vurdere den genmodifiserte soyalinjen BPS-CV127-9 til bruk i næringsmidler og fôrvarer, men ikke til dyrking. Samlet vurdering

source: The health and environmental risk assessment of the genetically modified carnation Moonlite 123.2.38 from Florigene Ltd.
nb: Helse- og miljørisikovurderingen av den genmodifiserte nelliklinjen Moonlite 123.2.38 fra Florigene Ltd.

source: No systematic, national autopsy activity has been established for rapidly progressive dementias and Creutzfeldt-Jakob disease.
nb: Årsaken er at det ikke er etablert en systematisk, nasjonal obduksjonsvirksomhet for raskt tiltagende demens, og Creutzfeldt-Jakob sykdom.

source: It is directly transferable between animals or indirectly from the environment, for example via infected soil and plants.
nb: Sykdommen kan for eksempel overføres via jord og planter som dyrene spiser.

source: VKM has also conducted scenario estimations to illustrate the consequences of amending maximum limits for vitamin E (alpha tocopherol) and vitamin B6 (pyridoxine) in food supplements.
nb: Mattilsynet skal bruke VKMs beregninger for å vurdere om de kan endre de nasjonale maksimumsgrensene for vitamin E (alfatokoferol) og vitamin B6 (pyridoksin) i kosttilskudd.

source: In the additional questions submitted to the Panel, the Norwegian Food Safety Authority requested that a special assessment should be made to clarify whether the safety margin could be reduced by assuming that 10% of the energy will be derived from fortified foods.
nb: Mattilsynet har i tilleggsspørsmål til VKM bedt om at det særskilt vurderes om valg av sikkerhetsmargin kan reduseres til en antagelse om at 10 % av energien vil komme fra berikede matvarer.

source: The assessment is conducted by the Panel on nutrition, dietetic products, novel food and allergy.
nb: VKMs faggruppe for ernæring, dietetiske produkter, ny mat og allergi er ansvarlig for risikovurderingen.

source: Alien Organisms and trade in Endangered Species (CITES)
nb: Fremmede organismer og handel med truede arter (CITES)

source: It was first discovered in South-East France in 2004 and has since spread northwards.
nb: Den ble påvist sørvest i Frankrike i 2004, og har siden spredt seg nordover i Europa.

source: Intake of tryptophan supplement (single dose 6 g) has resulted in a significant increase in lipid peroxidation products, indicating an increased oxidative stress level.
nb: Inntak av tryptofantilskudd (enkeltdose 6 gram) i fri form har resultert i signifikant økt lipidperoksidering, noe som indikerer økt oksidativt stressnivå.

source: Different treatments, to ensure that both water and gear are safe, is discussed in the report.
nb: Ulike måter for trygg behandling av vann og utstyr diskuteres i vurderingen.

source: The Norwegian Scientific Committee for Food and Environment (VKM) has calculated the intake levels for various vitamins and minerals and assessed the amounts that can be added to food and drink without exceeding tolerable upper intake levels.
nb: Vitenskapskomiteen for mat og miljø (VKM) har beregnet inntak av ulike vitaminer og mineraler og vurdert hvilke mengder som kan tilsettes mat og drikke uten at øvre tolerable inntaksnivåer overskrides.

source: The introduction of a Eurasian otter (Lutra lutra) from the Netherlands to Norway will not be detrimental to the species' further survival.
nb: Innføring av én oter (Lutra lutra) fra Nederland til Norge er ikke ødeleggende for artens videre overlevelse.

source: There are 162 described species of Epitrix and
nb: Per i dag kjenner man til 162

source: The Norwegian Committee for Food and Environment (VKM) has performed a preliminary assessment of an application for authorization for the genetically modified maize event VCO-01981 in the EAA.
nb: Vitenskapskomiteen for mattrygghet (VKM) har vurdert en søknad om godkjenning av den genmodifiserte maisen VCO-01981.

source: Recently, in April 2008, the U.S. National Toxicology Program (NTP), Health Canada and Environment Canada have published draft reports on effects of BPA, including developmental effects (neural and behavioural effects) and expressed
nb: National Toxicology Program (NTP), Health Canada og Environment Canada har i april 2008 publisert nye risikovurderinger (foreløpig utkast) hvor utviklingstoksikologiske effekter (effekter på nervesystemet og atferd) av BPA er omtalt. I konklusjonen i disse risikovurderingene uttrykkes det

source: It is most likely to find infected individuals in the wild reindeer population in Sone 2, among red deer in Lærdal and Aurland and in the semi-domesticated reindeer herd on Filefjell.
nb: Det er mest sannsynlig å finne smittede individer i villreinflokken i Sone 2, blant hjort i Lærdal og Aurland og i tamreinflokken på Filefjell.

source: to humans via consumption of raw milk, is high.
nb: til mennesker via konsum av rå melk, høy.

source: The nematode, first described in 2016, has never been reported found in Norway.
nb: Nematoden ble først beskrevet i 2016 og har aldri blitt rapportert funnet i Norge.

source: The Scientific Committee on Foods (SCF) has set ULs for the vitamins A, D, E, niacin, vitamin B6 and folate and for the minerals calcium, magnesium, zinc, copper, iodine and selenium.
nb: Scientific Committee on Foods (SCF) har fastsatt UL for vitaminene A, D, E, niacin, vitamin B6 og folat og mineralene kalsium, magnesium, sink, kopper, jod og selen.

source: With the current levels in supplements and current levels in fortified products, the UL for folic acid will not be exceeded.
nb: Med dagens nivåer i kosttilskudd og dagens nivåer i berikede produkter vil ikke UL for folsyre overskrides.

source: Relevant reports / websites etc.:
nb: Relevante rapporter/nettsteder etc.:

source: VKM was asked to consider if these studies provide sufficient evidence to set a lower no observed adverse effect level (NOAEL) in the hazard characterisation of BPA.
nb: VKM ble bedt om å ta stilling til hvorvidt disse studiene gir tilstrekkelig bevis for å fastsette en lavere nulleffektsdose (NOAEL) i farekarakteriseringen av BPA.

source: Thus concludes the Norwegian Scientific Committee for Food and Environment (VKM), in their risk assessment of negative impact, commissioned by the Norwegian Environment Agency.
nb: Det konkluderer Vitenskapskomiteen for mat og miljø (VKM), som har vurdert negative følger av import av rensefisk på oppdrag fra Miljødirektoratet.

source: The work was temporarily put on standstill in 2009.
nb: I 2009 stoppet dette arbeidet midlertidig opp.

source: The assessment is approved by the VKM Panel on Alien Organisms and Trade in Endangered Species (CITES).
nb: Vurderingen er godkjent av VKMs faggruppe for fremmede organismer og handel med truede arter (CITES).

source: The bacterium is already in Norway.
nb: Bakterien er allerede i Norge.

source: In children 4-10 years old, maximum limits of 100, 200 and 300 µg/day are below GL while maximum limits of 600 µg/day and 800 µg/day exceeds GL.
nb: For barn 4-10 år vil maksimumsgrensene på 100, 200 og 300 µg/dag ligge under veiledende nivå, mens maksimumsgrensene på 600 µg/dag og 800 µg/dag vil overskride veiledende nivå

source: intake estimates of added sugar, intense sweeteners and benzoic acid were conducted between 1997 and 2001, and may therefore not be fully representative for the current situation.
nb: Kostholdsundersøkelsene som er benyttet i beregningene av inntaket av sukker, intense søtstoff er og benzosyre fra brus, saft og nektar er utført mellom 1997 og 2001, og er derfor sannsynligvis ikke helt representative for dagens situasjon.

source: Without the current import regulations there would be a very high probability of introduction through the import of non-certified strawberry plants.
nb: Uten de nåværende importbestemmelsene er det svært stor sannsynlighet for introduksjon med import av ikke-sertifiserte jordbærplanter.

source: VKM received from the NFSA 26 361 measurements of mercury in 36 different fish species from 305 locations.
nb: Fra Mattilsynet mottok VKM 26 361 målinger av kvikksølv i 36 ulike fiskearter fra 305 lokaliteter.

source: We accept and reply to e-mail via Outlook.
nb: Vi tar imot og svarer på e-post på Outlook.

source: thereof, based on the criteria given under the Convention on International Trade in
nb: produkter derav, med basis i kriteriene gitt under konvensjonen om internasjonal

source: The fibre content should not exceed 30 g per day, and the VKM Panel recommends that the maximum limits for vitamins, minerals and trace elements should equal two times the recommended daily intake.
nb: Innhold av fiber bør ikke overstige 30 g per dag, og faggruppen anbefaler at maksimumsgrense for innhold av vitaminer og mineraler settes til to ganger anbefalt daglig inntak.

source: Current management in the range countries, including harvest quotas
nb: Dagens forvaltning i utbredelseslandene, inkludert høstingskvoter

source: VKM has initiated the project.
nb: VKM har selv tatt initiativ til prosjektet.

source: The probability of spread with raspberry plants would be high and the probability of spread with seed potatoes, machinery, other farm implements, footwear, animals, surface water, waterways and irrigation systems would be medium.
nb: Sannsynligheten for spredning med bringebær er høy og sannsynligheten for spredning med settepoteter, maskiner, redskap, fottøy, dyr, overflatevann, vassdrag og vanningssystemer er middels.

source: VKM was also asked to assess the possible consequences of amending the current maximum limit of 200 micrograms for folic acid in food supplements.
nb: VKM ble også bedt om å vurdere konsekvensene av en eventuell økning av gjeldende maksimumsgrensene for folsyre i kosttilskudd på 200 mikrogram.

source: VKM concludes that observations from studies in experimental animals suggest a potential for direct teratogenic effects of paclobutrazol, the active substance in Bonzi.
nb: VKM konkluderer med at observasjonene fra studier i forsøksdyr antyder et potensiale for direkte teratogene effekter av paclobutrazol.

source: A moderately high intake of nicotinic acid from food supplements, i.e. more than 35 mg per day, may cause side effects such as redness, burning itching on the face, arms and chest and stomach irritation.
nb: Et moderat høyt inntak av nikotinsyre fra kosttilskudd, det vil si mer enn 35 mg per dag, kan gi bivirkninger som rødme, brennende kløe i ansikt, på armer og bryst og irritabel mage.

source: Under Section 2-7b of the Act on electronic communication (the E-com Act), you are entitled to be told and approve what information is stored about you, what the information is used for, and who is using it.
nb: Ifølge lov om elektronisk kommunikasjon (ekomloven) § 2-7b, har du krav på å få vite og godkjenne hvilke opplysninger som lagres, hva opplysningene brukes til og hvem som benytter dem.

source: VKM will also estimate intake of sodium chloride and potassium chloride from the diet where 0 - 30 per cent of sodium chloride is replaced with potassium chloride.
nb: VKM skal også beregne hva inntaket av natriumklorid og kaliumklorid fra kosten vil være dersom 0 - 30 prosent av natriumklorid erstattes med kaliumklorid.

source: A large majority of the findings were of insufficient quality, and a total of 274 scientific publications from the search were included.
nb: Svært mange hadde dårlig kvalitet, og totalt ble 274 vitenskapelige publikasjoner inkludert fra søket.

source: The Panel does not regard drinking water as a relevant source of this mineral in Norway, and magnesium from drinking water has therefore not been included in the Norwegian adaptation of the model.
nb: Faggruppen anser ikke at drikkevann er en relevant kilde i Norge, og magnesium fra drikkevann er derfor ikke inkludert i norsk tilpasning av modellen.

source: ) and rainbow trout (
nb: ) og regnbueørret (

source: You enter your e-mail address yourself.
nb: Du legger selv inn din egen e-postadresse.

source: VKM suggests that the Norwegian Food Safety Authority uses 3000 mg per day as a temporary tolerable upper intake level for phosphorus for adults from food, drink and dietary supplements, and that 750 mg per day is set as the upper level for dietary supplements.
nb: VKM foreslår for Mattilsynet at 3000 mg per dag blir brukt som midlertidig øvre tolerable inntaksnivå for fosfor for voksne totalt gjennom mat, drikke og fra kosttilskudd, og at 750 mg per dag settes som øvre nivå for kosttilskudd alene.

source: The concentrations were used in scenarios estimating the exposure at different compositions of fish with ‘low’ and ‘high’ mercury concentration in the diet.
nb: Dette er brukt i scenarier for å beregne eksponering ved ulike andeler av fisk med ‘lav’ og ‘høy’ kvikksølvkonsentrasjon i kosten.
